{"id":"20180912084931","alias":"aviso-legal","title":"Aviso legal","content":"<p>Objetivo del sitio web<\/p>\r\n\r\n<p>El presente sitio web tiene un carácter meramente informativo, no constituyendo en ningún caso un medio de asesoramiento sobre ninguna de las áreas especificadas.<\/p>\r\n\r\n<p>Contenido del sitio web<\/p>\r\n\r\n<p>La información incluida en el sitio web, ha seguido los requerimientos estipulados por la Ley para su elaboración, pero de ninguna forma eso implica que tenga que estar necesariamente detallada, completa, exacta o mantenerse actualizada, debido en su caso a las variaciones que puedan producirse en la normativa, jurisprudencia u otros documentos de interés considerados. La utilización de la información proporcionada a través de este sitio web es responsabilidad exclusiva del usuario.<\/p>\r\n\r\n<p>Derechos de autor y derechos de propiedad industrial<\/p>\r\n\r\n<p>Todos los derechos de propiedad industrial e intelectual de este sitio web, así como de los elementos contenidos en el mismo (que incluyen, entre otros, texto, imágenes, audio, vídeo o software) pertenecen al propietario de la web o, en su caso, a terceras personas. El usuario podrá visualizar tales elementos e incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado, quedando, por tanto, terminantemente prohibida su utilización con fines comerciales, su distribución, así como su modificación, alteración o descompilación.<\/p>\r\n\r\n<p>Datos de carácter personal<\/p>\r\n\r\n<p>De conformidad con lo dispuesto en la Ley Orgánica 15\/1999, de Protección de Datos, se informa que los datos personales facilitados serán incorporados en un fichero y serán tratados de manera automatizada. Mediante las opciones de contacto que proporciona la web el remitente da su consentimiento para ser incluido en el mencionado fichero. Si lo desea, puede contactar, con el fin de ejercer los derechos de acceso, rectificación, cancelación y oposición.\r\nEnlaces<\/p>\r\n\r\n<p>No se asume ninguna responsabilidad sobre los enlaces hacia otros sitios o páginas web que, en su caso, pudieran incluirse en el mismo, ya que no se tiene ningún tipo de control sobre los mismos, por lo que el usuario accede bajo su exclusiva responsabilidad al contenido y en las condiciones de uso que rijan en los mismos.<\/p>\r\n\r\n","state":"1","ordering":"99","type":"article","xreference":"","access":"0"}