{"id":"20180919092020","alias":"politica-de-cookies-f","title":"Política de cookies F","content":"<p>FEDERACIÓN DE ENSEÑANZA DE USO informa acerca del uso de las cookies en su página web: <a href=\"http:\/\/www.feuso.es\/\">http:\/\/www.feuso.es\/<\/a><\/p>\r\n<p>¿Qué son las cookies?<\/p>\r\n<p>Las cookies son archivos que se pueden descargar en su equipo a través de las páginas web. Son herramientas que tienen un papel esencial para la prestación de numerosos servicios de la sociedad de la información. Entre otros, permiten a una página web almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información obtenida, se pueden utilizar para reconocer al usuario y mejorar el servicio ofrecido.<\/p>\r\n<p><strong>Tipos de cookies<\/strong><\/p>\r\n<p>Según quien sea la entidad que gestione el dominio desde donde se envían las cookies y trate los datos que se obtengan se pueden distinguir dos tipos:<\/p>\r\n<p>•   Cookies propias:<\/p>\r\n<p>Aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario.<\/p>\r\n<p>•   Cookies de terceros:<\/p>\r\n<p>Aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies.<\/p>\r\n<p>En el caso de que las cookies sean instaladas desde un equipo o dominio gestionado por el propio editor pero la información que se recoja mediante éstas sea gestionada por un tercero, no pueden ser consideradas como cookies propias.<\/p>\r\n<p>Existe también una segunda clasificación según el plazo de tiempo que permanecen almacenadas en el navegador del cliente, pudiendo tratarse de:<\/p>\r\n<p>•   Cookies de sesión:<\/p>\r\n<p>Diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión (p.e. una lista de productos adquiridos).<\/p>\r\n<p>•   Cookies persistentes:<\/p>\r\n<p>Los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años.<\/p>","type":"article","xreference":"","access":"0","ordering":"99","state":"1"}