{"id":"20180913125941","alias":"politica-de-cookies","title":"Política de cookies","content":"<p>ALERTA DE COOKIES<\/p>\r\n\r\n<p>Alerta del uso de cookies: Utilizamos cookies propias y de terceros para mejorar nuestros servicios. Si continúa navegando, consideramos que acepta su uso.<\/p>\r\n\r\n<p>¿QUÉ ES UNA COOKIE?<\/p>\r\n<p>Una cookie es una pequeña información que se almacena en el navegador mediante un servidor Web, de manera que éste pueda recuperar o leer esta información. Las cookies mejoran la interacción entre el usuario y el servidor.<\/p>\r\n\r\n<p>¿CÓMO FUNCIONAN LAS COOKIES?<\/p>\r\n<p>Las cookies sólo pueden almacenar texto, generalmente anónimo y cifrado. No se almacena información personal alguna, ni pueden asociarse a una persona identificada o identificable.<\/p>\r\n\r\n<p>Los datos permiten que la Web pueda mantener su información entre las páginas, y también para analizar la forma de interactuar con el sitio Web. Las cookies son seguras ya que sólo pueden almacenar la información que se puso en su lugar por el navegador, lo que es información que el usuario ha introducido en el navegador o la que se incluye en la solicitud de página. No puede ejecutar el código y no se puede utilizar para acceder a su ordenador. Si una página web cifra la información de la cookie, sólo la página web puede leer la información.<\/p>\r\n\r\n<p>TIPOS DE COOKIES<\/p>\r\n<p>Las cookies se pueden distinguir según los siguientes criterios:<\/p>\r\n\r\n<p>1. Tipos de cookies según la entidad que las gestiona:<\/p>\r\n<p>Cookies propias: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario.<\/p>\r\n\r\n<p>Cookies de terceros: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies.<\/p>\r\n\r\n<p>En el caso de que las cookies sean instaladas desde un equipo o dominio gestionado por el propio editor pero la información que se recoja mediante éstas sea gestionada por un tercero, no pueden ser consideradas como cookies propias.<\/p>\r\n\r\n<p>2. Tipos de cookies según el plazo de tiempo que permanecen activadas:<\/p>\r\n<p>Cookies de sesión: Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión.<\/p>\r\n\r\n<p>Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años.<\/p>\r\n\r\n<p>3. Tipos de cookies según su finalidad:<\/p>\r\n<p>Según la finalidad para la que se traten los datos obtenidos a través de las cookies, podemos distinguir entre:<\/p>\r\n\r\n<p>Cookies técnicas: Son aquéllas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido o compartir contenidos a través de redes sociales.<\/p>\r\n\r\n<p>Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc.<\/p>\r\n\r\n<p>Cookies de análisis: Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio.<\/p>\r\n\r\n<p>CÓMO GESTIONAR LAS COOKIES EN SU EQUIPO: LA DESACTIVACIÓN Y ELIMINACIÓN DE LAS COOKIES\r\nTodos los navegadores de Internet le permiten limitar el comportamiento de una cookie o desactivar las cookies dentro de la configuración o las opciones del navegador. Los pasos para hacerlo son diferentes para cada navegador, se pueden encontrar instrucciones en el menú de ayuda de su navegador.<\/p>\r\n\r\n<p>Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador.<\/p>\r\n\r\n<p>A través de su navegador, usted también puede ver las cookies que están en su ordenador, y borrarlas según crea conveniente. Las cookies son archivos de texto, los puede abrir y leer el contenido. Los datos dentro de ellos casi siempre está cifrado con una clave numérica que corresponde a una sesión en Internet por lo que muchas veces no tiene sentido más allá que la página web que lo escribió.<\/p>","state":"1","ordering":"99","type":"article","xreference":"","access":"0"}